{"metadata": {"upload_type": "publication", "publication_type": "conferencepaper", "publication_date": "2018-02-26", "title": "Die Summe geisteswissenschaftlicher Methoden? Fachspezifisches Datenmanagement als Voraussetzung zukunftsorientierten Forschens", "creators": [{"affiliation": "Historisches Datenzentrum Sachsen-Anhalt, Martin-Luther-Universität Halle-Wittenberg, Deutschland", "name": "Moeller, Katrin"}, {"affiliation": "Austrian Center for Digital Humanities, Österreichische Akademie der Wissenschaften, Österreich", "name": "Ďurčo, Matej"}, {"affiliation": "Leiterin des Rats für Informationsinfrastrukturen (RfII), Geschäftsstelle Göttingen", "name": "Ebert, Barbara"}, {"affiliation": "Servicezentrum eSciences, Universität Trier, Deutschland", "name": "Lemaire, Marina"}, {"affiliation": "and Service Center for the Humanities DaSCH, Universität Basel (DHLab) und Schweizerische Akademie der Geistes- und Sozialwissenschaften, Schweiz", "name": "Rosenthaler, Lukas"}, {"affiliation": "Data Center for the Humanities (DCH), Universität zu Köln, Deutschland", "name": "Sahle, Patrick"}, {"affiliation": "Stellvertretende Vorsitzende der AG Datenzentren des DHd, Fachbereich Informationswissenschaften, Fachhochschule Potsdam, Deutschland", "name": "Wuttke, Ulrike"}, {"affiliation": "Göttingen Centre for Digital Humanities, Georg-August Universität Göttingen, Deutschland", "name": "Wettlaufer, Jörg"}], "description": "A single abstract from the DHd-2018 Book of Abstracts.", "access_right": "open", "license": "CC-BY-4.0", "doi": "", "keywords": ["DHd2018", "Forschungsdatemanagement", "Datenzentren", "Kooperationen", "Organisation", "Ontologien"], "contributors": [{"affiliation": "Zentrum für Informationsmodellierung - Austrian Centre for Digital Humanities, Universität Graz", "name": "Vogeler, Georg", "type": "Editor"}, {"affiliation": "Digital Humanities im deutschsprachigen Raum e.V.", "name": "Helling, Patrick", "type": "Editor"}], "communities": [{"identifier": "dhd"}], "conference_title": "DHd 2018 Kritik der digitalen Vernunft. 5. Tagung des Verbands \"Digital Humanities im deutschsprachigen Raum\"", "conference_acronym": "DHd 2018", "conference_dates": "26.02.2018 - 02.03.2018", "conference_place": "Köln", "conference_url": "https://dhd2018.uni-koeln.de/", "notes": "Sofern eine editorische Arbeit an dieser Publikation stattgefunden hat, dann bestand diese aus der Eliminierung von Bindestrichen in Überschriften, die aufgrund fehlerhafter Silbentrennung entstanden sind, der Vereinheitlichung von Namen der Autor*innen in das Schema „Nachname, Vorname“ und/oder der Trennung von Überschrift und Unterüberschrift durch die Setzung eines Punktes, sofern notwendig.", "references": "https://doi.org/10.5281/zenodo.3684897"}}