{"metadata": {"upload_type": "publication", "publication_type": "conferencepaper", "publication_date": "25.03.2014", "title": "ICE/AGE - Von der Anwendungsinsel zum digitalen Marktplatz und Hörsaal", "creators": [{"name": "Scheuermann, Leif", "affiliation": "Max-Weber-Kolleg für kultur- und sozialwissenschaftliche Studien der Universität Erfurt, Germany, Arbeitsgemeinschaft Geschichte und EDV e.V., Interdisciplinary Center of E-Humanities in History and Social Sciences"}, {"name": "Grotum, Thomas", "affiliation": "Fachbereich III - Neuere und Neueste Geschichte, Universität Trier, Interdisciplinary Center of E-Humanities in History and Social Sciences"}, {"name": "Rieß, Werner", "affiliation": "Historisches Seminar - Arbeitsbereich Alte Geschichte, Universität Hamburg, Interdisciplinary Center of E-Humanities in History and Social Sciences"}, {"name": "Schäfer, Christoph", "affiliation": "Arbeitsgemeinschaft Geschichte und EDV e.V., FB III - Alte Geschichte, Universität Trier, Interdisciplinary Center of E-Humanities in History and Social Sciences"}, {"name": "Schubert, Charlotte", "affiliation": "Arbeitsgemeinschaft Geschichte und EDV e.V., FB III - Alte Geschichte, Universität Trier, Interdisciplinary Center of E-Humanities in History and Social Sciences, Historisches Seminar - Lehrstuhl Alte Geschichte, Universität Leipzig"}, {"name": "Jantke, Klaus P.", "affiliation": "Fraunhofer Institut für digitale Medientechnologie Ilmenau, Interdisciplinary Center of E-Humanities in History and Social Sciences"}, {"name": "Spickermann, Wolfgang", "affiliation": "Arbeitsgemeinschaft Geschichte und EDV e.V, Interdisciplinary Center of E-Humanities in History and Social Sciences, Institut für Alte Geschichte und Altertumskunde – Karl Franzens-Universität Graz"}], "description": "A single abstract from the DHd-2014 Book of Abstracts.", "access_right": "open", "license": "cc-by", "doi": "", "keywords": [], "contributors": [{"name": "Helling, Patrick", "affiliation": "Digital Humanities im deutschsprachigen Raum e.V.", "type": "DataCurator"}], "communities": [{"identifier": "dhd"}], "conference_title": "DHd 2014 Digital Humanities - methodischer Brückenschlag oder \"feindliche Übernahme\"? Chancen und Risiken der Begegnung zwischen Geisteswissenschaften und Informatik. 1. Tagung des Verbands \"Digital Humanities im deutschsprachigen Raum\"", "conference_acronym": "DHd 2014", "conference_dates": "25.03.2014-28.03.2014", "conference_place": "Passau", "conference_url": "https://www.dhd2014.uni-passau.de/"}}