{"metadata": {"upload_type": "publication", "publication_type": "conferencepaper", "publication_date": "2014-03-26", "title": "ICE/AGE - Von der Anwendungsinsel zum digitalen Marktplatz und Hörsaal", "creators": [{"affiliation": "Max-Weber-Kolleg für kultur- und sozialwissenschaftliche Studien der Universität Erfurt, Germany, Arbeitsgemeinschaft Geschichte und EDV e.V., Interdisciplinary Center of E-Humanities in History and Social Sciences", "name": "Scheuermann, Leif"}, {"affiliation": "Fachbereich III - Neuere und Neueste Geschichte, Universität Trier, Interdisciplinary Center of E-Humanities in History and Social Sciences", "name": "Grotum, Thomas"}, {"affiliation": "Historisches Seminar - Arbeitsbereich Alte Geschichte, Universität Hamburg, Interdisciplinary Center of E-Humanities in History and Social Sciences", "name": "Rieß, Werner"}, {"affiliation": "Arbeitsgemeinschaft Geschichte und EDV e.V., FB III - Alte Geschichte, Universität Trier, Interdisciplinary Center of E-Humanities in History and Social Sciences", "name": "Schäfer, Christoph"}, {"affiliation": "Arbeitsgemeinschaft Geschichte und EDV e.V., FB III - Alte Geschichte, Universität Trier, Interdisciplinary Center of E-Humanities in History and Social Sciences, Historisches Seminar - Lehrstuhl Alte Geschichte, Universität Leipzig", "name": "Schubert, Charlotte"}, {"affiliation": "Fraunhofer Institut für digitale Medientechnologie Ilmenau, Interdisciplinary Center of E-Humanities in History and Social Sciences", "name": "Jantke, Klaus P."}, {"affiliation": "Arbeitsgemeinschaft Geschichte und EDV e.V, Interdisciplinary Center of E-Humanities in History and Social Sciences, Institut für Alte Geschichte und Altertumskunde – Karl Franzens-Universität Graz", "name": "Spickermann, Wolfgang"}], "description": "A single abstract from the DHd-2014 Book of Abstracts.", "access_right": "open", "license": "CC-BY-4.0", "doi": "", "keywords": ["DHd2014"], "contributors": [{"affiliation": "Lehrstuhl für Digital Humanitites, Universität Passau", "name": "Rehbein, Malte", "type": "Editor"}, {"affiliation": "Digital Humanities im deutschsprachigen Raum e.V.", "name": "Helling, Patrick", "type": "Editor"}], "communities": [{"identifier": "dhd"}], "conference_title": "DHd 2014 Digital Humanities - methodischer Brückenschlag oder \"feindliche Übernahme\"? Chancen und Risiken der Begegnung zwischen Geisteswissenschaften und Informatik. 1. Tagung des Verbands \"Digital Humanities im deutschsprachigen Raum\"", "conference_acronym": "DHd 2014", "conference_dates": "25.03.2014-28.03.2014", "conference_place": "Passau", "conference_url": "https://www.dhd2014.uni-passau.de/", "notes": "Sofern eine editorische Arbeit an dieser Publikation stattgefunden hat, dann bestand diese aus der Eliminierung von Bindestrichen in Überschriften, die aufgrund fehlerhafter Silbentrennung entstanden sind, der Vereinheitlichung von Namen der Autor*innen in das Schema „Nachname, Vorname“ und/oder der Trennung von Überschrift und Unterüberschrift durch die Setzung eines Punktes, sofern notwendig.", "references": ""}}